{
  "navbar": {
    "qsn": "Qui sommes-nous",
    "actualite": "Actualité",
    "recrutement": "Recrutement",
    "bjr": "Bonjour",
    "menu": {
      "connexion": "Connexion",
      "deconnexion": "Déconnexion",
      "moncompte": "Mon compte",
      "administration": "Administration"
    }
  },
  "footer": {
    "accueil": "Accueil",
    "contact": "Contact",
    "mentions_legales": "Mentions légales",
    "connexion": "Connexion",
    "deconnexion": "Déconnexion",
    "qsn": "Qui sommes-nous",
    "recrutement": "Recrutement",
    "actualite": "Actualité",
    "administration": "Administration",
    "moncompte": "Mon compte",
    "mentions": "Mentions légales",
    "politique": "Politique de confidentialité",
    "linkedin": "Retrouvez-nous sur"
  },
  "presentation": {
    "titre": "Bien plus que du transport",
    "slogan": "La souplesse d'une PME pour vous assurer satisfaction",
    "titre_section": "Le groupe Da Soler",
    "accepte": "J'ai lu et j'accepte la ",
    "cardDS": {
      "titre": "Da Soler",
      "texte": "Le groupe a en premier lieu été fondé avec une entreprise de transport. Cette dernière, faisant partie du groupement Astre, est la composante principale de l'organisme. Au fil des années, le groupe a diversifié ses activités pour répondre aux besoins variés de ses clients. Aujourd'hui, Da Soler se distingue par son expertise et son engagement envers l'environnement dans le secteur du transport."
    },
    "cardDSL": {
      "titre": "DSL",
      "texte": "Divers Services Logistique élargit le champ d'action du groupe en rejoignant le secteur de la logistique et du stockage de marchandises. Une multitude de dépôts se trouvent aux côtés de nos clients, garantissant une proximité et une réactivité optimale. Grâce aux outils modernes, DSL ne cesse de développer le groupe Da Soler tout en assurant la sécurité et l'hygiène de nos bâtiments."
    },
    "cardASPL": {
      "titre": "ASPL",
      "texte": "Notre flotte de véhicules étant conséquente, il est nécessaire de préserver leur maintien et leur bon fonctionnement afin de garantir disponibilité et la fiabilité de chaque véhicule. Nos équipes de maintenance travaillent sans relâche pour assurer une qualité de service efficace. Grâce à notre engagement, nous assurons la continuité de nos services et la satisfaction de nos clients."
    },
    "section_engagements": {
      "titre": "Nos engagements",
      "texte": "Conscients des nombreux risques et impacts dans le domaine du transport et de la logistique, nous nous engageons à respecter strictement les normes d'hygiène et environnementales pour garantir une gestion responsable et efficace.",
      "bouton": "Voir nos engagements"
    },
    "section_recrutement": {
      "titre": "Recrutement",
      "texte": "Notre organisme étant en constante expansion, nous avons fréquemment besoin de nouveaux talents. Le groupe Da Soler ne cesse d'évoluer grâce à nos équipes. Rejoignez-les !",
      "bouton": "Voir nos offres d'emploi"
    },
    "section_contact": {
      "contact": {
        "titre": "Contact",
        "adresse": "Adresse",
        "numero": "Numéro"
      },
      "contactez_nous": {
        "titre": "Contactez-nous",
        "nom": "Nom",
        "prenom": "Prénom",
        "email": "Email",
        "telephone": "Téléphone",
        "message": "Message",
        "envoyer": "Envoyer"
      }
    }
  },
  "qsn": {
    "titre": "Qui sommes-nous ?",
    "container_infos1": {
      "premiere": "Le groupe Da Soler a été créé en 1975. Depuis plus de 40 ans, notre entreprise performe dans ses différentes fonctions dont le transport et la logsitique. Notre avantage géographique nous permet d'être aussi proche de nos clients que de la majeure partie de l'Europe.",
      "deuxieme": "Da Soler s'occupe du transport au niveau régional, national et international. Il s'effectue dans de nombreux pays tels que l'Allemagne, la Belgique, le Luxembourg, la Suisse, l'Espagne, le Portugal, l'Italie, la Hollande.",
      "bouton": "Découvrez nos engagements"
    },
    "container_infos2": {
      "premiere": "Divers Services Logistique est notre secteur spécialisé dans la logistique et le stockage. Nos nombreux dépôts nous donne la possibilité de s'étendre sur une large zone et de stocker toujours plus de marchandises, tout en respectant nos valeurs et nos engagements.",
      "deuxieme": "Nous stockons 2 types de produits : les produits finis et semi-finis. L'acheminement de la marchandise varie en fonction de son type. Les produits semi-finis, tels que les boîtiers vides et les capuchons, sont d'abord stockés dans les dépôts avant d'être envoyés chez nos clients.",
      "bouton": "Découvrez nos dépôts"
    },
    "container_infos3": "Nous sommes fiers de faire partie de l'association des transporteurs européens (ASTRE), réunissant de nombreuse PME spécialisées dans la logistique ainsi que le transport de marchandises telle que Da Soler."
  },
  "nos_eng": {
    "titre": "Nos engagements",
    "txt1": "Le groupe Da Soler s'engage à améliorer sa performance environnementale. Cela se traduit par notre adhésion au dispositif Objectif CO₂. En effet, l'un des enjeux majoritaires du secteur du transport routier concerne l'impact environnemental.",
    "txt2": "Conscient des riques liés à l'environnement, notre société est déterminé à optimiser son efficacité énergétique. Cet engagement se définit par de nombreuses actions et de mesures mises en place dans le but de répondre aux attentes d'une transition énergétique :",
    "1": {
      "titre": "- La décarbonation de notre flotte de véhicules :",
      "txt": "Le programme Objectif CO₂ met à disposition une multitude de moyens techniques permettant de suivre l'évaluation de nos émissions de CO₂, les gains de CO₂ potentiels, l'état d'avancement de nos objectifs."
    },
    "2": {
      "titre": "- Une conduite éco-responsable des conducteurs :",
      "txt": "Il est essentiel d'avoir des conducteurs sensibilisés aux risques et aux conséquences de leur état de conduite. Afin de pallier à ce besoin, des formations sont mises en place pour nos routiers et nous faisons le nécessaire pour limiter la conduite des véhicules à vide."
    },
    "3": {
      "titre": "- Des diagnostics CO₂ visant à réduire notre impact environnemental :",
      "txt": "La réalisation de diagnostics CO₂ vise à évaluer les émissions de gaz à effet de serre émises par la flotte de véhicule. Cela permettra ensuite de définir un plan d'actions sur-mesure afin de réduire les émissions."
    },
    "4": {
      "titre": "- L'utilisation de carburants alternatifs :",
      "txt": "En plus de remplacer nos véhicules les plus anciens par de nouveaux, l'utilisation du carburant B100 est nécessaire à l'atteinte de nos objectifs. Notre parc est déjà constitué de 10 véhicules fonctionnant à ce carburant et 10 de plus sont prévus d'ici 2025."
    },
    "fin": "D'une part, ces démarches nous permettent, et nous à déjà permis de réduire nos émissions de gaz à effet de serre. D'autre part, le but est d'obtenir la charte Objectif CO₂ ainsi que d'être labellisé en tant que 'Transporteur éco-responsable'.",
    "iso": "L'un de nos objectifs majeurs est la qualité. La société Da Soler est propriétaire de la norme de management de la qualité ISO 9001. Nous garantissons fournir constamment les services et les solutions de qualité que l'on dispose, que ce soit en matière de transport ou de logistique."
  },
    "card": "En savoir plus"

}
